Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-845.html.tmx
Source language: nob
Languages: sme

source: Sametinget åpner kontor i Kåfjord - Sámediggi Sametinget
sme: Sámediggi rahpá kantuvrra Gáivuonas - Sámediggi Sametinget

source: Sametinget åpner kontor i Kåfjord
sme: Sámediggi rahpá kantuvrra Gáivuonas

source: Sametinget har åpnet kontor i Kåfjord.
sme: Sámediggi lea rahpan ođđa kantuvrra Gáivuonas.

source: Kontoret er samlokalisert med Ája samisk senter i Manndalen.
sme: Kantuvra lea Ája sámi guovddážis, Olmmáivákkis.

source: Kontoret ble åpnet mandag 9. januar.
sme: Kantuvra rahppui mannodaga ođđajagemánu 9. beaivvi.

source: Tre ansatte arbeider i kontoret.
sme: Golbma barggi leat kantuvrras.

source: Ny adresse er
sme: Ođđa čujuhus

source: Sámediggi Sametinget
sme: Sámediggi

source: Ája samisk senter
sme: Ája sámi guovddaš

source: Bakgrunn
sme: Duogáš

source: Sametingets plenum vedtok i 1992 å lokalisere et av regionkontorene for samisk kulturminnevern til Kåfjord.
sme: Sámedikki dievasčoahkkin mearridii 1992:is ásahit sámi kulturmuittu guovlokantuvrra Gáivutnii.

source: Samisk kulturminneråd vedtok i 1999 at kontoret skal lokaliseres sammen med Ája samisk senter i Manndalen.
sme: Sámi kulturmuitoráđđi mearridii 1999:is ahte kantuvra galgá ovttas Ája sámi guovddážiin Olmmáivákkis.

source: Etter omorganisering i 2005 hører kulturminnearbeidet inn under Avdeling for rettigheter, næring og miljø.
sme: Maŋŋil ođđaorganiseren čakčat 2005 gullá kulturmuitobargu Vuoigatvuođa-, ealáhus- ja birasossodaga vuollái.

source: Sametinget har fram til 2005 hatt kontor i Tromsø.
sme: Sámedikkis lea dán rádjái leamaš kantuvra Tromssas.

source: Kontoret i Tromsø er fremdeles åpent.
sme: Tromsakantuvra lea ain rabas.
